{
  "welcomeTitle1": "Votre Partenaire de Précision",
  "welcomeTitle2": "en Solutions CNC Sur Mesure",
  "heroParagraph": "Nous nous engageons à offrir une qualité, une précision et une fiabilité exceptionnelles dans chaque pièce que nous produisons. Notre expertise, combinée à notre offre de services complète, fait de nous votre partenaire idéal pour les solutions CNC sur mesure.",
  "heroButton": "NOS SERVICES",
  "servicesTitle": "Nos Services",
  "plasticTitle": "Ingénierie Plastique",
  "plasticDescription": "Nous fournissons des composants plastiques haute performance fabriqués à partir de matériaux de qualité industrielle. Nos plastiques offrent d'excellentes propriétés mécaniques, thermiques et chimiques, les rendant idéaux pour les environnements exigeants de multiples industries.",
  "plasticList": "Services: PP ; PEHD, PE300, PE500, PE1000, PA6, POM-C, PTFE, PEEK.",
  "plasticButton": "Voir Plus",
  "cncTitle": "Pièces CNC",
  "cncDescription": "Nous offrons des services d'usinage CNC de haute précision adaptés aux besoins des applications industrielles exigeantes. Que vous ayez besoin de prototypes uniques ou de séries de production complètes, notre expertise garantit des pièces fiables, précises et reproductibles à chaque fois.",
  "cncList": "Services: Tournage CNC ; Fraisage CNC ; Usinage 5 axes ; Découpe laser ...",
  "cncButton": "Voir Plus",
  "aboutTitle": "Nous construisons vos solutions, pièce par pièce.",
  "aboutSubtitle": "À Propos de Forta Ltd ?",
  "aboutDescription": "Avec plus de 30 ans d'expérience, Forta Ltd. conçoit et fabrique des pièces mécaniques sur mesure de haute qualité. Nous sommes spécialisés dans l'usinage CNC et les plastiques techniques, au service d'industries telles que l'alimentation, la chimie, l'automobile et l'automatisation. De la conception à la maintenance, nous livrons des solutions techniques complètes avec précision et fiabilité.",
  "aboutButton": "Voir Plus",
  "countYears": "années d'\nexpérience",
  "countClients": "clients en\nEurope",
  "countProjects": "projets\nréalisés",
  "countPartners": "partenaires\nde confiance",
  "industriesTitle": "Industries Desservies",
  "industryFood": "Alimentation & Boissons",
  "industryFoodDesc": "Nous fournissons des plastiques de qualité alimentaire et des pièces CNC de précision pour une utilisation hygiénique et durable dans les lignes de transformation et d'embouteillage des aliments.",
  "industryPharma": "Pharmaceutique",
  "industryPharmaDesc": "Nos composants résistants à la corrosion sont idéaux pour une utilisation dans les réservoirs chimiques, les équipements de laboratoire et les systèmes d'emballage pharmaceutiques.",
  "industryAutomation": "Automatisation",
  "industryAutomationDesc": "Nous produisons des vis sans fin, des guides et des composants CNC qui assurent le bon fonctionnement et l'efficacité des lignes de remplissage et d'emballage automatisées.",
  "industryAuto": "Automobile",
  "industryAutoDesc": "Forta fournit des pièces plastiques et CNC robustes et précises utilisées dans les phases de test, d'assemblage et de prototypage de la fabrication automobile.",
  "industryEnergy": "Énergie & Services Publics",
  "industryEnergyDesc": "Nos plastiques techniques sont conçus pour résister à des conditions extrêmes dans les systèmes électriques, les services publics industriels et les installations d'énergie propre.",
  "industryMachinery": "Machinerie Industrielle",
  "industryMachineryDesc": "Nous concevons et usinons des pièces qui garantissent la stabilité opérationnelle et la durabilité des équipements industriels complexes et des systèmes de production.",
  "plasticEngineeringTitle": "Plastiques Techniques Haute Performance pour Applications Industrielles",
  "plasticEngineeringParagraph": "Nous fournissons et usinons des plastiques techniques en feuilles, barres et pièces sur mesure. Nos solutions sont adaptées pour répondre aux normes élevées de performance et de durabilité industrielles.",
  "contactUsButton": "Nous Contacter",
  "whatWeOfferTitle": "Ce que nous offrons ?",
  "sheetsItem": "Feuilles",
  "sheetsDescription": "Feuilles plastiques plates disponibles en différentes épaisseurs pour l'usinage ou l'utilisation directe.",
  "rodsItem": "Barres",
  "rodsDescription": "Barres plastiques rondes, idéales pour le tournage et la création de composants cylindriques.",
  "cutToSizePartsItem": "Pièces coupées sur mesure",
  "cutToSizePartsDescription": "Composants plastiques sur mesure précisément coupés et usinés selon vos spécifications exactes.",
  "plasticWeWorkWithTitle": "Plastiques avec lesquels nous travaillons",
  "ppName": "PP (Polypropylène)",
  "ppDescription": "Léger, résistant aux produits chimiques, idéal pour les applications alimentaires et chimiques.",
  "pehdName": "PEHD",
  "pehdDescription": "Haute résistance aux chocs, faible absorption d'humidité, excellent pour la tuyauterie.",
  "pe300_500_1000Name": "PE300/500/1000",
  "pe300_500_1000Description": "Grades UHMW, faible frottement et résistant à l'abrasion pour usage mécanique.",
  "pa6Name": "PA6 (Polyamide 6)",
  "pa6Description": "Solide et résistant, largement utilisé en ingénierie mécanique.",
  "pomcName": "POM-C",
  "pomcDescription": "(Polyoxyméthylène Copo). Rigidité élevée et stabilité dimensionnelle, parfait pour les pièces de précision.",
  "ptfeName": "PTFE",
  "ptfeDescription": "(Polytétrafluoroéthylène / Téflon®). Excellente résistance chimique, antiadhésif, utilisé dans des environnements difficiles.",
  "cnc_machining_title": "Usinage CNC de Haute Précision pour Applications Industrielles",
  "cnc_machining_paragraph": "Nous fournissons des pièces CNC sur mesure conçues pour la durabilité, la précision et la performance.",
  "cnc_contact_us_button": "Nous Contacter",
  "cnc_what_we_offer_title": "Ce que nous offrons ?",
  "cnc_turning_item": "Tournage CNC",
  "cnc_turning_description": "Tournage de haute précision pour pièces cylindriques avec des finitions lisses et des tolérances serrées.",
  "cnc_milling_item": "Fraisage CNC",
  "cnc_milling_description": "Fraisage précis de surfaces planes et complexes pour composants mécaniques sur mesure.",
  "cnc_five_axis_machining_item": "Usinage 5 axes",
  "cnc_five_axis_machining_description": "Usinage avancé 5 axes pour des pièces détaillées et multifaces en une seule passe.",
  "cnc_laser_cutting_item": "Découpe Laser",
  "cnc_laser_cutting_description": "Découpe laser de précision pour des designs complexes et diverses épaisseurs de matériaux.",
  "cnc_welding_item": "Soudure",
  "cnc_welding_description": "Services de soudure experts pour un assemblage de composants métalliques solide et durable.",
  "cnc_bending_item": "Pliage",
  "cnc_bending_description": "Pliage précis du métal pour des formes personnalisées et des composants structurels.",
  "cnc_types_of_parts_title": "Types de Pièces que nous Fabriquons",
  "cnc_feed_screw_name": "Vis Sans Fin",
  "cnc_flanges_name": "Brides",
  "cnc_guides_name": "Guides",
  "cnc_rings_name": "Anneaux",
  "cnc_sliders_name": "Glissières",
  "cnc_timing_screw_name": "Vis de Cadencement",
  "about_us_title": "À Propos de nous",
  "about_us_paragraph_1": "Avec plus de 30 ans dans l'usinage CNC, la conception et la production, est votre partenaire pour des pièces mécaniques sur mesure de haute qualité. Nous offrons un service personnalisé et des solutions spécialisées pour un large éventail d'industries, y compris l'agroalimentaire, la chimie, le papier, l'automobile, la santé, l'énergie, l'automatisation des processus, la technologie des convoyeurs et autres.",
  "about_us_paragraph_2": "Nous excellons dans la production de précision de pièces fabriquées à partir de plastiques techniques (PP, HDPE, POM, PA, PTFE, etc.). Notre dévouement au progrès technologique garantit que nous améliorons continuellement nos capacités pour livrer les composants de machines les plus précis et les plus complexes.",
  "our_mission_title": "Notre Mission",
  "our_mission_paragraph": "Chez Forta Ltd., notre mission est simple. Nous livrons des pièces mécaniques et des composants plastiques fiables, de haute précision, qui améliorent la performance de nos clients. Nous combinons des décennies d'expertise avec une innovation continue pour fournir des solutions sur mesure qui répondent aux normes industrielles les plus élevées, de la conception à la livraison.",
  "about_quote_text": "Nous améliorons la performance industrielle grâce à la précision, l'innovation et la fiabilité.",
  "years_experience_value": "+30",
  "years_experience_label": "Années d'expérience",
  "clients_europe_value": "+200",
  "clients_europe_label": "Clients en Europe",
  "projects_realized_value": "+10k",
  "projects_realized_label": "Projets Réalisés",
  "trusted_companies_value": "+25",
  "trusted_companies_label": "Entreprises de confiance",
  "nav_home": "Accueil",
  "nav_services": "Services",
  "nav_plastic_engineering": "Ingénierie Plastique",
  "nav_cnc_parts": "Pièces CNC",
  "nav_about": "À Propos",
  "nav_contact_us": "Nous Contacter",
  "mobile_nav_home": "Accueil",
  "mobile_nav_services": "Services",
  "mobile_nav_plastic_engineering": "Ingénierie Plastique",
  "mobile_nav_cnc_parts": "Pièces CNC",
  "mobile_nav_about": "À Propos",
  "mobile_nav_contact_us": "Nous Contacter",
  "footer_company_title": "ENTREPRISE",
  "footer_about_us_link": "À Propos de nous",
  "footer_services_title": "SERVICES",
  "footer_engineering_plastic_link": "Plastiques Techniques",
  "footer_cnc_parts_link": "Pièces CNC",
  "footer_legal_title": "LÉGAL",
  "footer_confidentiality_policy_link": "Politique de Confidentialité",
  "footer_legal_notice_link": "Mentions Légales",
  "footer_contact_title": "CONTACT",
  "footer_phone_number": "+33 06 01 01 01 01",
  "footer_email": "support@forta.com",
  "footer_copyright_text": "Copyright © Forta ltd tous droits réservés",
  "legal_notice_company_info_title": "Informations sur l'entreprise",
  "legal_notice_company_name_label": "Nom de l'entreprise :",
  "legal_notice_company_name_value": "Forta ltd",
  "legal_notice_registered_office_label": "Siège social :",
  "legal_notice_registered_office_value": "[ Insérer l'adresse complète ]",
  "legal_notice_registration_number_label": "Numéro d'immatriculation de l'entreprise :",
  "legal_notice_registration_number_value": "[Insérer OIB ou ID d'entreprise]",
  "legal_notice_court_of_registration_label": "Tribunal d'enregistrement :",
  "legal_notice_court_of_registration_value": "[ Insérer le tribunal d'enregistrement ]",
  "legal_notice_vat_number_label": "Numéro de TVA :",
  "legal_notice_vat_number_value": "[Votre ID TVA]",
  "legal_notice_legal_representative_label": "Représentant légal :",
  "legal_notice_legal_representative_value": "[Nom du directeur ou PDG]",
  "legal_notice_hosting_provider_title": "Informations sur le site Web",
  "legal_notice_publication_manager_label": "Directeur de la publication :",
  "legal_notice_publication_manager_value": "[ Insérer ]",
  "legal_notice_website_creator_label": "Créateur du site Web :",
  "legal_notice_website_creator_name": "Louis Jagueneau",
  "legal_notice_intellectual_property_label": "Propriété intellectuelle :",
  "legal_notice_intellectual_property_text": "Tout le contenu de ce site Web, y compris les textes, images, graphiques, logos et éléments de conception, est la propriété intellectuelle de Forta Ltd. ou de ses partenaires, et ne peut être copié, modifié ou réutilisé sans autorisation écrite.",
  "legal_notice_limitation_of_liability_label": "Limitation de Responsabilité :",
  "legal_notice_limitation_of_liability_text": "Forta Ltd. s'efforce de maintenir tout le contenu du site Web précis et à jour, mais ne peut être tenue responsable des erreurs, omissions ou conséquences découlant de l'utilisation de ce site Web.",
  "legal_notice_contact_inquiry_text": "Pour toute question concernant ces mentions légales ou l'utilisation du site Web, vous pouvez nous contacter à :",
  "legal_notice_email_label": "Email :",
  "legal_notice_email_value": "[info@forta.hr]",
  "legal_notice_phone_label": "Téléphone :",
  "legal_notice_phone_value": "[+385 xx xxx xxxx]",
  "conf_policy_data_title": "Données",
  "conf_policy_data_intro": "Forta Ltd. s'engage à protéger votre vie privée. Cette section explique comment nous collectons, utilisons et protégeons vos informations personnelles.",
  "conf_policy_data_collection": "Nous collectons les données personnelles que vous nous fournissez volontairement lorsque vous utilisez notre site Web, nous contactez ou utilisez nos services. Cela peut inclure votre nom, votre adresse e-mail, votre numéro de téléphone, le nom de votre entreprise et toute autre information que vous choisissez de fournir.",
  "conf_policy_data_use": "Vos données sont utilisées pour fournir et améliorer nos services, répondre à vos demandes, vous envoyer des communications pertinentes et à des fins d'analyse interne. Nous ne vendons ni ne louons vos données personnelles à des tiers.",
  "conf_policy_data_security": "Nous mettons en œuvre des mesures techniques et organisationnelles appropriées pour protéger vos données personnelles contre l'accès non autorisé, l'altération, la divulgation ou la destruction.",
  "conf_policy_cookies_title": "Cookies",
  "conf_policy_cookies_intro": "Notre site Web utilise des cookies pour améliorer votre expérience de navigation. Les cookies sont de petits fichiers texte stockés sur votre appareil.",
  "conf_policy_cookies_types": "Nous utilisons des cookies essentiels pour la fonctionnalité du site Web, et des cookies analytiques pour comprendre comment notre site Web est utilisé et pour améliorer ses performances. Vous pouvez gérer vos préférences en matière de cookies via les paramètres de votre navigateur.",
  "conf_policy_hypertext_link_title": "Lien Hypertexte",
  "conf_policy_hypertext_link_text": "Notre site Web peut contenir des liens vers des sites Web externes qui ne sont pas exploités par nous. Nous n'avons aucun contrôle sur le contenu et les pratiques de ces sites et ne pouvons accepter aucune responsabilité pour leurs politiques de confidentialité respectives. Nous vous encourageons à consulter les politiques de confidentialité de tous les sites tiers que vous visitez.",
  "conf_policy_contact_title": "Contact",
  "conf_policy_contact_text": "Si vous avez des questions ou des préoccupations concernant cette Politique de Confidentialité ou vos données personnelles, veuillez nous contacter à :",
  "conf_policy_contact_email_label": "Email :",
  "conf_policy_contact_email_value": "[info@forta.hr]",
  "conf_policy_contact_phone_label": "Téléphone :",
  "conf_policy_contact_phone_value": "[+385 xx xxx xxxx]"
}