{
  "welcomeTitle1": "CNC sur mesure",
  "welcomeTitle2": "Solutions",
  "welcomeTitle3": "Plastique pour votre industrie",
  "heroParagraph": "Forta produit des pièces CNC sur mesure et des composants plastiques techniques. Avec plus de 30 ans d'expérience, nous gérons l'ensemble du processus de la conception à la production, en fournissant des solutions pour vos projets CNC et plastiques.",
  "heroButton": "NOS SERVICES",
  "discoverText": "Découvrir",
  "servicesTitle": "Solutions industrielles",
  "servicesUpTitle": "Nos services",
  "plasticTitle": "Ingénierie plastique",
  "plasticDescription": "Nous fournissons des composants plastiques fabriqués à partir de matériaux de qualité industrielle. Nos plastiques offrent d'excellentes propriétés mécaniques, thermiques et chimiques, idéales pour les environnements exigeants de multiples industries.",
  "PlasticsAvailable": "Plastiques disponibles :",
  "plasticButton": "En savoir plus sur l'ingénieurie plastique",
  "cncTitle": "Pièces CNC",
  "cncDescription": "Nous proposons des services d'usinage CNC de haute précision adaptés aux besoins des applications industrielles exigeantes. Que vous ayez besoin de prototypes uniques ou de séries complètes, notre expertise garantit des pièces fiables, précises et reproductibles à chaque fois.",
  "cncList": "Services : Tournage CNC ; Fraisage CNC ; Usinage 5 axes ; Découpe laser ...",
  "cncProduct": "Produit spécialisé :",
  "cncButton": "En savoir plus sur le CNC",
  "cncProduct1": "Vis de cadencement",
  "cncProduct2": "Vis sans fin",
  "cncProduct3": "Anneaux",
  "cncProduct4": "Guides",
  "cncProduct5": "Brides",
  "cncProduct6": "Glissières",
  "cncProduct7": "Poulies",
  "cncProduct8": "Carter",
  "cncProduct9": "Rouleaux",
  "aboutTitle": "Nous construisons vos solutions, pièce par pièce.",
  "aboutSubtitle": "À propos de Forta ?",
  "aboutDescription": "Avec plus de 30 ans d'expérience, Forta conçoit et fabrique des pièces mécaniques sur mesure de haute qualité. Nous sommes spécialisés dans l'usinage CNC et les plastiques techniques, au service d'industries telles que l'alimentaire, la chimie, l'automobile et l'automatisation. De la conception à la maintenance, nous livrons des solutions techniques complètes avec précision et fiabilité.",
  "aboutButton": "Notre histoire",
  "countYears": "années\nd'expérience",
  "countClients": "clients en\nEurope",
  "countProjects": "projets\nréalisés",
  "countPartners": "entreprises\npartenaires",
  "industriesTitle": "Secteurs desservis",
  "industriesUpTitle": "Secteurs",
  "industryFood": "Agroalimentaire",
  "industryFoodDesc": "Nous fournissons des plastiques de qualité alimentaire et des pièces CNC de précision pour une utilisation hygiénique et durable dans les lignes de transformation et d'embouteillage.",
  "industryPharma": "Pharmaceutique",
  "industryPharmaDesc": "Nos composants résistants à la corrosion sont idéaux pour les cuves chimiques, équipements de laboratoire et systèmes d'emballage pharmaceutique.",
  "industryAutomation": "Automatisation",
  "industryAutomationDesc": "Nous produisons des vis de cadencement, guides et composants CNC qui assurent le bon fonctionnement des lignes de remplissage et d'emballage automatisées.",
  "industryFilt": "Filtration & Séparation",
  "industryFiltDesc": "Nous fabriquons des composants plastiques et métalliques pour équipements de séparation solide-liquide, y compris les filtres-presses.",
  "industryEnergy": "Énergie & Services publics",
  "industryEnergyDesc": "Nos plastiques techniques sont conçus pour résister à des conditions extrêmes dans les systèmes électriques, les utilités industrielles et les installations d'énergie propre.",
  "industryMachinery": "Machinerie industrielle",
  "industryMachineryDesc": "Nous concevons et usinons des pièces qui assurent la stabilité et la durabilité des équipements industriels complexes et des systèmes de production.",
  "about_us_upperTitle": "Notre histoire",
  "about_us_heroTitle1": "À propos",
  "about_us_heroTitle2": "Forta",
  "about_us_heroDescription": "Votre partenaire de confiance en ingénierie plastique & CNC depuis plus de trois décennies",
  "about_us_title": "À propos de nous",
  "about_us_h2Title1": "Notre",
  "about_us_h2Title2": "Expertise",
  "about_us_missionTitle1": "Ce qui nous",
  "about_us_missionTitle2": "anime",
  "about_us_paragraph_1": "Avec plus de 30 ans dans l'usinage CNC, la conception et la production, nous sommes votre partenaire pour des pièces mécaniques sur mesure de haute qualité. Nous offrons un service personnalisé et des solutions spécialisées pour un large éventail d'industries, y compris l'agroalimentaire, la chimie, le papier, l'automobile, la santé, l'énergie, l'automatisation des processus, la technologie des convoyeurs et autres.",
  "about_us_paragraph_2": "Nous excellons dans la production de pièces en plastiques techniques (PP, HDPE, POM, PA, PTFE, etc.). Notre engagement envers le progrès technologique nous permet d'améliorer continuellement nos capacités pour livrer des composants de machines complexes.",
  "our_mission_title": "Notre mission",
  "our_mission_paragraph": "Chez Forta, notre mission est simple. Nous livrons des pièces mécaniques fiables et de haute précision ainsi que des composants plastiques qui améliorent la performance de nos clients. Nous combinons des décennies d'expertise avec une innovation continue pour fournir des solutions sur mesure répondant aux plus hauts standards industriels, de la conception à la livraison.",
  "about_quote_text": "Nous renforçons la performance industrielle par la précision, l'innovation et la fiabilité.",
  "years_experience_value": "+30",
  "years_experience_label": "Années d'expérience",
  "clients_europe_value": "+200",
  "clients_europe_label": "Clients en Europe",
  "projects_realized_value": "+10k",
  "projects_realized_label": "Projets réalisés",
  "trusted_companies_value": "+25",
  "trusted_companies_label": "Entreprises partenaires",
  "valor_upperTitle": "Nos valeurs",
  "valor_Title1": "Ce qui nous",
  "valor_Title2": "guide",
  "valor_value1": "Excellence",
  "valor_description1": "Nous visons la perfection dans chaque projet, garantissant la meilleure qualité à nos clients.",
  "valor_value2": "Innovation",
  "valor_description2": "Nous investissons constamment dans de nouvelles technologies pour rester à la pointe.",
  "valor_value3": "Partenariat",
  "valor_description3": "Nous construisons des relations durables basées sur la confiance et la collaboration.",
  "nav_home": "Accueil",
  "nav_services": "Services",
  "nav_plastic_engineering": "Ingénierie plastique",
  "nav_cnc_parts": "Pièces CNC",
  "nav_about": "À propos",
  "nav_contact_us": "Contactez-nous",
  "mobile_nav_home": "Accueil",
  "mobile_nav_services": "Services",
  "mobile_nav_plastic_engineering": "Ingénierie plastique",
  "mobile_nav_cnc_parts": "Pièces CNC",
  "mobile_nav_about": "À propos",
  "mobile_nav_contact_us": "Contactez-nous",
  "footer_company_title": "ENTREPRISE",
  "footer_about_us_link": "À propos de nous",
  "footer_services_title": "SERVICES",
  "footer_engineering_plastic_link": "Plastiques techniques",
  "footer_cnc_parts_link": "Pièces CNC",
  "footer_legal_title": "LÉGAL",
  "footer_confidentiality_policy_link": "Politique de confidentialité",
  "footer_legal_notice_link": "Mentions légales",
  "footer_contact_title": "CONTACT",
  "footer_phone_number": "+385 98 679 664",
  "footer_email": "info@forta.hr",
  "footer_copyright_text": "Copyright © Forta tous droits réservés",
  "legal_notice_company_info_title": "Informations sur l'entreprise",
  "legal_notice_company_name_label": "Nom de l'entreprise :",
  "legal_notice_company_name_value": "Forta",
  "legal_notice_registered_office_label": "Siège social :",
  "legal_notice_registered_office_value": "[ Insérer l'adresse complète ]",
  "legal_notice_registration_number_label": "Numéro d'immatriculation :",
  "legal_notice_registration_number_value": "[Insérer OIB ou ID d'entreprise]",
  "legal_notice_court_of_registration_label": "Tribunal d'enregistrement :",
  "legal_notice_court_of_registration_value": "[ Insérer le tribunal d'enregistrement ]",
  "legal_notice_vat_number_label": "Numéro de TVA :",
  "legal_notice_vat_number_value": "[Votre ID TVA]",
  "legal_notice_legal_representative_label": "Représentant légal :",
  "legal_notice_legal_representative_value": "[Nom du directeur ou PDG]",
  "legal_notice_hosting_provider_title": "Informations sur le site web",
  "legal_notice_publication_manager_label": "Directeur de la publication :",
  "legal_notice_publication_manager_value": "[ Insérer ]",
  "legal_notice_website_creator_label": "Créateur du site web :",
  "legal_notice_website_creator_name": "Louis Jagueneau",
  "legal_notice_intellectual_property_label": "Propriété intellectuelle :",
  "legal_notice_intellectual_property_text": "Tout le contenu de ce site, y compris les textes, images, graphiques, logos et éléments de design, est la propriété intellectuelle de Forta ou de ses partenaires, et ne peut être copié, modifié ou réutilisé sans autorisation écrite.",
  "legal_notice_limitation_of_liability_label": "Limitation de responsabilité :",
  "legal_notice_limitation_of_liability_text": "Forta s'efforce de maintenir le contenu du site exact et à jour, mais ne peut être tenue responsable des erreurs, omissions ou conséquences résultant de l'utilisation de ce site.",
  "legal_notice_contact_inquiry_text": "Pour toute question concernant ces mentions légales ou l'utilisation du site, vous pouvez nous contacter à :",
  "legal_notice_email_label": "Email :",
  "legal_notice_email_value": "[info@forta.hr]",
  "legal_notice_phone_label": "Téléphone :",
  "legal_notice_phone_value": "[+385 xx xxx xxxx]",
  "conf_policy_data_title": "Données",
  "conf_policy_data_intro": "Forta s'engage à protéger votre vie privée. Cette section explique comment nous collectons, utilisons et protégeons vos informations personnelles.",
  "conf_policy_data_collection": "Nous collectons les données personnelles que vous fournissez volontairement lors de l'utilisation de notre site, de la prise de contact ou de l'utilisation de nos services. Cela peut inclure votre nom, adresse e-mail, numéro de téléphone, nom de société et toute autre information que vous choisissez de fournir.",
  "conf_policy_data_use": "Vos données sont utilisées pour fournir et améliorer nos services, répondre à vos demandes, vous envoyer des communications pertinentes et à des fins d'analyse interne. Nous ne vendons ni ne louons vos données personnelles à des tiers.",
  "conf_policy_data_security": "Nous mettons en œuvre des mesures techniques et organisationnelles appropriées pour protéger vos données personnelles contre tout accès, modification, divulgation ou destruction non autorisés.",
  "conf_policy_cookies_title": "Cookies",
  "conf_policy_cookies_intro": "Notre site utilise des cookies pour améliorer votre expérience de navigation. Les cookies sont de petits fichiers texte stockés sur votre appareil.",
  "conf_policy_cookies_types": "Nous utilisons des cookies essentiels pour le fonctionnement du site, et des cookies analytiques pour comprendre l'utilisation du site et améliorer ses performances. Vous pouvez gérer vos préférences de cookies via les paramètres de votre navigateur.",
  "conf_policy_hypertext_link_title": "Lien hypertexte",
  "conf_policy_hypertext_link_text": "Notre site peut contenir des liens vers des sites externes qui ne sont pas exploités par nous. Nous n'avons aucun contrôle sur le contenu et les pratiques de ces sites et ne pouvons accepter aucune responsabilité pour leurs politiques de confidentialité respectives. Nous vous encourageons à consulter les politiques de confidentialité de tout site tiers que vous visitez.",
  "conf_policy_contact_title": "Contact",
  "conf_policy_contact_text": "Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité ou vos données personnelles, veuillez nous contacter à :",
  "conf_policy_contact_email_label": "Email :",
  "conf_policy_contact_email_value": "info@forta.hr",
  "conf_policy_contact_phone_label": "Téléphone :",
  "conf_policy_contact_phone_value": "+385 98 679 664",
  "feedback_form_title": "Donnez-nous votre avis",
  "feedback_form_name": "Nom",
  "feedback_form_name_placeholder": "Votre nom",
  "feedback_form_rating": "Évaluez votre expérience",
  "feedback_form_message": "Votre avis",
  "feedback_form_placeholder": "Écrivez votre avis ici...",
  "feedback_form_button": "Envoyer",
  "feedback_see_more_button": "Voir plus",
  "product1_title": "Plaques techniques",
  "product1_description": "Plaques sur mesure haute performance pour tous vos besoins industriels",
  "product1_spec1": "Épaisseur : 5–100 mm",
  "product1_spec2": "Couleurs : Blanc, Noir, Bleu, Rouge",
  "product1_spec3": "Découpe sur mesure",
  "product1_category": "Plaques",
  "product2_title": "Barres & Profils",
  "product2_description": "Barres rondes et profils techniques de haute qualité",
  "product2_spec1": "Diamètre : 10–200 mm",
  "product2_spec2": "Longueurs standards",
  "product2_spec3": "Usinage de précision",
  "product2_category": "Barres",
  "product3_title": "Pièces sur mesure",
  "product3_description": "Conception et fabrication de pièces techniques personnalisées",
  "product3_spec1": "Prototypage rapide",
  "product3_spec2": "Séries industrielles",
  "product3_spec3": "Contrôle qualité",
  "product3_category": "Sur mesure",
  "hero_section": {
    "badge": "Ingénierie plastique",
    "h1_line1": "Matériaux",
    "h1_line2": "Plastique",
    "h1_line3": "Sur mesure",
    "paragraph": "Transformez vos défis industriels en succès grâce à nos solutions d'ingénierie plastique. Plus de 30 ans d'innovation dédiés à la précision technique.",
    "button_explore": "Explorer nos matériaux",
    "button_contact": "Contactez-nous"
  },
  "materials_section": {
    "badge": "Matériaux experts",
    "title": "Technologies avancées",
    "description": "Une gamme soigneusement sélectionnée de matériaux haute performance conçus pour relever les défis les plus exigeants"
  },
  "plastics": {
  "PP": {
    "name": "Polypropylène (PP)",
    "description": "Matériau polyvalent avec une excellente résistance chimique et de bonnes propriétés mécaniques",
    "properties": [
      "Résistant aux produits chimiques",
      "Léger",
      "Recyclable"
    ],
    "fullDescription": "Le polypropylène (PP) est un polymère thermoplastique semi-cristallin connu pour son rapport résistance/poids exceptionnel. C’est l’un des plastiques les plus légers du marché. Sa structure lui confère une grande résistance à la fatigue par flexion, ce qui en fait un choix privilégié pour les applications de charnières intégrées. Grâce à son inertie chimique, le PP est très résistant aux solvants organiques, aux acides et aux bases, ce qui est crucial pour son utilisation dans les emballages chimiques et les équipements de laboratoire. Sa plage de fusion, comprise entre 160 °C et 170 °C, permet une stérilisation thermique et une utilisation sûre au micro-ondes. Ces propriétés, combinées à sa facilité de mise en œuvre par injection ou extrusion, font du polypropylène un matériau essentiel dans l’automobile, l’électroménager, le médical et l’emballage."
  },
  "PE": {
    "name": "PE 300/500/1000",
    "description": "Gamme ultra-performante pour applications critiques",
    "properties": [
      "Ultra résistant",
      "Auto-lubrifiant",
      "Durable"
    ],
    "fullDescription": "Le polyéthylène haute densité (PEHD) est un polymère thermoplastique semi-cristallin très apprécié en plasturgie pour sa facilité d’usinage et son excellent rapport qualité/prix. Il est reconnu pour sa grande résistance aux chocs et sa rigidité, avec une densité relativement élevée. Dans l’industrie CNC et de transformation, les qualités techniques sont classées en fonction de leur masse moléculaire, qui influence directement leurs performances. Le PE 300 est une qualité standard polyvalente, idéale pour les composants non critiques. Le PE 500, avec sa masse moléculaire plus élevée, offre une meilleure résistance à l’abrasion et une durabilité supérieure pour les pièces soumises à une usure modérée. Enfin, le PE 1000, ou polyéthylène de masse molaire ultra-élevée (UHMW-PE), représente l’apogée de cette famille de polymères. Sa masse moléculaire exceptionnellement élevée lui confère une résistance à l’usure inégalée, un très faible coefficient de frottement et une excellente absorption des chocs, ce qui en fait le matériau de choix pour les applications de glissement, les revêtements de protection et les pièces mécaniques fortement sollicitées."
  },
  "PA6": {
    "name": "Polyamide 6 (PA6)",
    "description": "Excellente résistance mécanique et à l’abrasion",
    "properties": [
      "Haute résistance",
      "Résistant à l’abrasion",
      "Précis"
    ],
    "fullDescription": "Le polyamide 6 (PA6) est un polymère thermoplastique semi-cristallin largement reconnu en plasturgie pour son excellent équilibre entre résistance, dureté et ténacité. Il se distingue par sa forte résistance à l’usure et à l’abrasion, son faible coefficient de frottement et sa capacité d’absorption des chocs, ce qui en fait un matériau de choix pour les applications mécaniques dynamiques. Dans l’industrie CNC, le PA6 est particulièrement apprécié pour sa bonne usinabilité, permettant de produire des pièces complexes avec une finition de haute qualité. Sa résistance thermique et chimique le rend également adapté aux environnements exigeants. Ces propriétés, combinées à sa rigidité, en font un substitut performant aux métaux dans de nombreuses applications, comme les engrenages, paliers, galets et pièces de machines soumises à de fortes contraintes."
  },
  "POMC": {
    "name": "POM-C (Acétal)",
    "description": "Précision dimensionnelle et stabilité exceptionnelles",
    "properties": [
      "Précis",
      "Stable",
      "Usinable"
    ],
    "fullDescription": "Le POM-C (acétal) est un polymère thermoplastique semi-cristallin réputé pour sa grande rigidité, sa dureté et son excellente stabilité dimensionnelle, notamment en milieu humide. En ingénierie et en usinage CNC, il est particulièrement apprécié pour son usinabilité exceptionnelle, permettant de produire des pièces complexes et de haute précision avec une finition remarquable. Grâce à son faible coefficient de frottement et à sa bonne résistance à l’usure, le POM-C est un matériau idéal pour les composants mécaniques tels que les engrenages, paliers, rouleaux et bagues, où il peut souvent remplacer les métaux. Sa résistance au fluage le rend également fiable pour les pièces soumises à des contraintes à long terme."
  },
  "PTFE": {
    "name": "PTFE (Téflon)",
    "description": "Propriétés anti-adhérentes et résistance thermique inégalées",
    "properties": [
      "Anti-adhérent",
      "Haute température",
      "Inerte"
    ],
    "fullDescription": "Le PTFE (polytétrafluoroéthylène), communément appelé Téflon, est un polymère thermoplastique semi-cristallin unique largement utilisé en plasturgie grâce à son coefficient de frottement extrêmement faible. Il possède une résistance chimique remarquable, le rendant pratiquement inerte à presque tous les produits corrosifs. Le PTFE offre également une excellente résistance thermique, conservant ses propriétés sur une large plage de températures. En usinage CNC, bien qu’il soit un matériau tendre, il est apprécié pour la fabrication de pièces de haute précision. Ses propriétés uniques en font un choix idéal pour les applications critiques telles que les joints, les revêtements anti-adhésifs et les composants soumis à de fortes charges de frottement."
  }
},
  "products_section": {
    "badge": "Notre gamme",
    "title": "Solutions techniques",
    "products": {
      "plaques": {
        "title": "Plaques techniques",
        "description": "Plaques sur mesure haute performance pour tous vos besoins industriels",
        "specs": [
          "Épaisseur : 5–100 mm",
          "Couleurs : Blanc, Noir, Bleu, Rouge",
          "Découpe sur mesure"
        ],
        "category": "Plaques"
      },
      "barres": {
        "title": "Barres & Profils",
        "description": "Barres rondes et profils techniques de haute qualité",
        "specs": [
          "Diamètre : 10–200 mm",
          "Longueurs standards",
          "Usinage de précision"
        ],
        "category": "Barres"
      },
      "sur_mesure": {
        "title": "Pièces sur mesure",
        "description": "Conception et fabrication de pièces techniques personnalisées",
        "specs": [
          "Prototypage rapide",
          "Séries industrielles",
          "Contrôle qualité"
        ],
        "category": "Sur mesure"
      }
    },
    "button_more": "En savoir plus"
  },
  "cta_section": {
    "title": "Prêt à innover ?",
    "description": "Contactez nos experts pour discuter de votre projet et découvrir nos solutions sur mesure",
    "button_quote": "Demander un devis"
  },
  "cncPage": {
    "hero": {
      "tagline": "Usinage CNC",
      "titleLine1": "Usinage",
      "titleLine2": "CNC",
      "subtitle": "Haute précision",
      "description": "Excellence technique pour tous vos projets d'usinage. Une technologie de pointe au service de vos ambitions industrielles.",
      "buttonDiscover": "Découvrir nos services",
      "buttonQuote": "Demander un devis"
    },
    "services": {
      "sectionTitle": "Nos services",
      "title": "Technologies CNC",
      "description": "Une gamme complète de services d'usinage pour répondre à tous vos besoins industriels",
      "items": {
        "turning": {
          "title": "Tournage CNC",
          "description": "Usinage de précision pour pièces cylindriques et complexes",
          "spec1": "Précision : ±0,01mm",
          "spec2": "Diamètre max : 500mm",
          "spec3": "Divers matériaux"
        },
        "milling": {
          "title": "Fraisage CNC",
          "description": "Fabrication de pièces complexes avec finition de haute qualité",
          "spec1": "Multi-axes",
          "spec2": "Surfaces complexes",
          "spec3": "Finition miroir"
        },
        "5axes": {
          "title": "Usinage 5 axes",
          "description": "Technologie avancée pour les géométries les plus complexes",
          "spec1": "5 axes simultanés",
          "spec2": "Géométries complexes",
          "spec3": "Montage unique"
        },
        "laser": {
          "title": "Découpe laser",
          "description": "Découpe de haute précision pour tous types de matériaux",
          "spec1": "Épaisseur : 0,5–50mm",
          "spec2": "Découpe fine",
          "spec3": "Contours précis"
        },
        "welding": {
          "title": "Soudure spécialisée",
          "description": "Assemblage professionnel avec contrôle qualité",
          "spec1": "Soudure TIG/MIG",
          "spec2": "Contrôle qualité",
          "spec3": "Finition propre"
        },
        "bending": {
          "title": "Pliage & formage",
          "description": "Mise en forme précise de plaques et profils",
          "spec1": "Angles précis",
          "spec2": "Rayons contrôlés",
          "spec3": "Dimensions stables"
        }
      }
    },
    "parts": {
      "sectionTitle": "Notre production",
      "title": "Types de pièces usinées",
      "description": "Fabrication sur mesure de pièces techniques de haute précision",
      "items": {
        "feedScrew": {
          "name": "Vis sans fin",
          "category": "Transmission",
          "shortDescription": "Pièce technique usinée selon vos spécifications",
          "button": "Voir les détails"
        },
        "flanges": {
          "name": "Brides & raccords",
          "category": "Assemblage",
          "shortDescription": "Pièce technique usinée selon vos spécifications",
          "button": "Voir les détails"
        },
        "guides": {
          "name": "Guides linéaires",
          "category": "Guidage",
          "shortDescription": "Pièce technique usinée selon vos spécifications",
          "button": "Voir les détails"
        },
        "rings": {
          "name": "Anneaux & joints",
          "category": "Étanchéité",
          "shortDescription": "Pièce technique usinée selon vos spécifications",
          "button": "Voir les détails"
        },
        "sliders": {
          "name": "Glissières",
          "category": "Mouvement",
          "shortDescription": "Pièce technique usinée selon vos spécifications",
          "button": "Voir les détails"
        },
        "timingScrew": {
          "name": "Vis de cadencement",
          "category": "Réglage",
          "shortDescription": "Pièce technique usinée selon vos spécifications",
          "button": "Voir les détails"
        }
      }
    },
    "cta": {
      "title": "Prêt à démarrer ?",
      "description": "Contactez nos experts en usinage CNC pour discuter de votre projet et recevoir un devis personnalisé",
      "buttonQuote": "Demander un devis",
      "buttonContact": "Contactez-nous"
    }
  },
  "contactPage": {
    "heroTitle": "Contactez-nous",
    "form": {
      "namePlaceholder": "Nom",
      "emailPlaceholder": "Email",
      "subjectPlaceholder": "Sujet",
      "messagePlaceholder": "Tapez votre message ici ...",
      "submitButton": "Envoyer"
    },
    "contacts": {
      "phone": {
        "label": "Téléphone",
        "value": "+385 98 679 664"
      },
      "address": {
        "label": "Adresse",
        "value": "Dubrova 105, 52220 Labin, Croatie"
      },
      "email": {
        "label": "Email",
        "value": "info@forta.hr"
      }
    }
  }
}